"article-languages-label" = "Zgjidhni gjuh\U00ebn";
"wikimedia-articletopics-topic-education" = "Edukim";
"table-of-contents-heading" = "P\U00ebrmbajtja";
"wikimedia-articletopics-topic-art" = "Art";
"button-saved-for-later" = "Ruajtur p\U00ebr m\U00eb von\U00eb";
"about-wikipedia" = "Wikipedia";
"settings-title" = "Cil\U00ebsimet";
"main-menu-zero-faq" = "Pyetje dhe p\U00ebrgjigje p\U00ebr Wikipedia Zero";
"wikimedia-articletopics-topic-transportation" = "Transport";
"wikimedia-articletopics-topic-technology" = "Teknologji";
"wikimedia-articletopics-topic-performing-arts" = "Arte interpretuese";
"number-thousands" = "%1$@K";
"explore-main-page-heading" = "Sot n\U00eb Wikipedia";
"settings-primary-language" = "Primar";
"wikimedia-articletopics-topic-general-science" = "Shkenc\U00eb e p\U00ebrgjithshme";
"wikimedia-articletopics-topic-europe" = "Evrop\U00eb";
"edit-summary-choice-fixed-grammar" = "Rregollova gabimet gramatikore";
"wikimedia-articletopics-topic-business-and-economics" = "Biznes dhe ekonomi";
"explore-featured-article-heading" = "Artikujt e ve\U00e7uar";
"search-recent-title" = "K\U00ebrkimet e fundit";
"wikimedia-articletopics-topic-literature" = "Let\U00ebrsi";
"button-next" = "M\U00eb pas";
"navbar-title-mode-edit-wikitext-preview" = "Parapamje";
"wikitext-preview-changes" = "Duke marr\U00eb nj\U00eb parapamje t\U00eb ndryshimeve tuaja...";
"about-translators" = "P\U00ebrkthyesit";
"wikimedia-articletopics-topic-medicine-and-health" = "Mjek\U00ebsi dhe sh\U00ebndet";
"share-article-name-on-wikipedia" = "\"%1$@\" n\U00eb @Wikipedia:";
"wikimedia-articletopics-topic-biography" = "Biografi (t\U00eb gjitha)";
"wikimedia-articletopics-topic-earth-and-environment" = "Toka dhe mjedisi";
"explore-continue-reading-heading" = "Vazhdo leximin";
"explore-potd-heading" = "Fotografia e dit\U00ebs";
"about-contributors" = "Kontribuesit";
"main-menu-about" = "Rreth aplikacionit Wikipedia";
"nearby-distance-label-miles" = "%1$@ milje (1 milje = 1.60934 km)";
"about-libraries-license" = "Licensa";
"wikimedia-articletopics-topic-tv-and-film" = "TV dhe film";
"about-translators-details" = "P\U00ebrkthyer nga vullnetar\U00ebt n\U00eb %1$@";
"article-languages-filter-placeholder" = "Gjeni gjuh\U00ebn";
"history-clear-confirmation-heading" = "Fshini t\U00eb gjith\U00eb artikujt e fundit?";
"wikimedia-articletopics-topic-food-and-drink" = "Ushqim dhe pije";
"wikimedia-articletopics-topic-south-america" = "Amerik\U00eb e Jugut";
"article-languages-others" = "Gjuh\U00ebt e tjera";
"main-menu-title" = "M\U00eb tep\U00ebr...";
"wikimedia-articletopics-topic-music" = "Muzik\U00eb";
"edit-summary-choice-fixed-typos" = "Rregullova gabimet drejtshkrimore";
"main-menu-nearby" = "Pran\U00eb";
"wikimedia-articletopics-topic-architecture" = "Arkitektur\U00eb";
"button-publish" = "Publiko";
"wikimedia-articletopics-topic-women" = "Biografi (gra)";
"wikimedia-articletopics-topic-north-america" = "Amerik\U00eb e Veriut";
"main-menu-account-logout" = "Dil";
"number-billions" = "%1$@B";
"account-creation-missing-fields" = "Ju duhet t\U00eb fusni nj\U00eb em\U00ebr p\U00ebrdoruesi, fjal\U00ebkalimin dhe konfirmimin e fjal\U00ebkalimit p\U00ebr t\U00eb krijuar nj\U00eb llogari.";
"account-creation-passwords-mismatched" = "Fushat e fjal\U00ebkalimeve nuk p\U00ebrputhen.";
"search-recent-clear-delete-all" = "Fshi t\U00eb gjitha";
"main-menu-rate-app" = "Vler\U00ebsoni aplikacionin";
"main-menu-account-title-logged-in" = "Keni hyr\U00eb si: %1$@";
"edit-summary-choice-linked-words" = "Shtova lidhje";
"nearby-distance-label-km" = "%1$@ km";
"number-millions" = "%1$@M";
"history-clear-delete-all" = "Fshi t\U00eb gjitha";
"explore-nearby-sub-heading-your-location" = "Vendndodhja juaj";
"wikimedia-articletopics-topic-sports" = "Sport";
"account-creation-logging-in" = "Duke hyr\U00eb...";
"table-of-contents-close-accessibility-hint" = "Mbyll";
"article-languages-yours" = "Gjuh\U00ebt tuaja";
"relative-date-days-ago" = "%1$d|0=Dit\U00eb|Dje|%1$d dit\U00eb m\U00eb par\U00eb";
"about-wikimedia-foundation" = "Fondacioni Wikimedia";
"account-creation-captcha-obtaining" = "Duke marr\U00eb nj\U00eb CAPTCHA tjet\U00ebr.";
"wikimedia-articletopics-topic-computers-and-internet" = "Kompjutera dhe internet";
"notifications-center-feed-news-notification-button-text" = "Aktivizo njoftimet";
"about-title" = "Rreth";
"wikimedia-articletopics-topic-engineering" = "Inxhinieri";
"wikimedia-articletopics-topic-comics-and-anime" = "Comics and anime";
"wikimedia-articletopics-topic-fashion" = "Mod\U00eb";
"wikimedia-articletopics-topic-video-games" = "Video loj\U00ebra";
"search-recent-clear-confirmation-sub-heading" = "Ky veprim nuk mund t\U00eb zhb\U00ebhet!";
"main-menu-terms-of-use" = "Kushtet e p\U00ebrdorimit";
"wikimedia-articletopics-topic-biology" = "Biologji";
"wikimedia-articletopics-topic-entertainment" = "Arg\U00ebtim";
"explore-nearby-heading" = "Vendet n\U00eb af\U00ebrsi";
"wikimedia-articletopics-topic-asia" = "Azi";
"wikitext-upload-save" = "Duke publikuar...";
"page-protected-can-not-edit-title" = "Kjo faqe \U00ebsht\U00eb e mbrojtur";
"wikimedia-articletopics-topic-mathematics" = "Matematik\U00eb";
"wikimedia-articletopics-topic-oceania" = "Oqeani";
"page-protected-can-not-edit" = "Ju nuk keni t\U00eb drejt\U00eb t\U00eb redaktoni k\U00ebt\U00eb faqe";
"wikimedia-articletopics-topic-society" = "Shoq\U00ebri";
"account-creation-saving" = "Duke ruajtur...";
"wikimedia-articletopics-topic-philosophy-and-religion" = "Filozofi dhe fe";
"main-menu-heading-legal" = "Privat\U00ebsia dhe Kushtet";
"about-libraries-complete-list" = "Lista e plot\U00eb";
"wikimedia-articletopics-topic-politics-and-government" = "Politik\U00eb dhe qeveri";
"search-field-placeholder-text" = "K\U00ebrko n\U00eb Wikipedia";
"wikimedia-articletopics-topic-physics" = "Fizik\U00eb";
"main-menu-privacy-policy" = "Politika e privat\U00ebsis\U00eb";
"wikimedia-articletopics-topic-history" = "Histori";
"button-save-for-later" = "Ruani p\U00ebr m\U00eb von\U00eb";
"search-recent-clear-confirmation-heading" = "Fshi t\U00eb gjitha k\U00ebrkimet e fundit?";
"wikimedia-articletopics-topic-africa" = "Afrik\U00eb";
"main-menu-account-login" = "Hyni";
"wikimedia-articletopics-topic-central-america" = "Amerik\U00eb Qendrore";
"nearby-distance-label-meters" = "%1$d m";
"nearby-distance-label-feet" = "%1$d feet (1 feet = 0.3048 m)";
"wikimedia-articletopics-topic-chemistry" = "Kimi";
"button-ok" = "N\U00eb rregull";
"wikimedia-articletopics-topic-military-and-warfare" = "Ushtri dhe luft\U00eb";
"languages-title" = "Ndrysho gjuh\U00ebn";
"explore-random-article-heading" = "Artikull i rastit";
